<!DOCTYPE html>
<html lang="ru">

<head>
    <link rel="shortcut icon" href="../images/title_icon.png" type="image/png">
    <meta charset="utf-8" />
    <link rel="stylesheet" href="../css/history.css" />
    <title>История</title>
</head>

<body>
    <?php
    include("../php/menu.php");
    ?>
    <div id="wrapper">
        <div id="history-block">
            <h1>История</h1>
            <p>Галерея Компьютерной Эволюции открыта с 19 сентября 2012 года. <br> <br>

                Идея этого уникального проекта родилась еще в 2005 году. Процесс реализации этой задумки оказался чрезвычайно
                творческим и интересным, поэтому окончательно концепция утвердилась только спустя несколько лет.
                Главной задачей было сделать не обычный музей, а многоплановый образовательный проект.
                Галерея Компьютерной Эволюции - это полностью социальный проект, ориентированный
                на самые разные возрастные группы, начиная от детей младшего
                школьного возраста и заканчивая ИТ-специалистами.
                Будем рады видеть вас в Галерее Компьютерной Эволюции.</p>
        </div>
    </div>
    <?php
    include("../php/footer.php");
    ?>
</body>

</html>