<!DOCTYPE html>
<html lang="ru">

<head>
    <link rel="shortcut icon" href="../images/title_icon.png" type="image/png" />
    <meta charset="utf-8" />
    <link rel="stylesheet" href="../css/news.css" />
    <title>Новости</title>
</head>

<body>
    <?php
    include("../php/menu.php");
    ?>

    <div id="wrapper">
        <h1>Новости</h1>
        <div class="news-block">
            <header>
                <h3 id="open">Новость №1.</h3>
                <time datetime="2020-03-19">19.03.2020</time>
            </header>
            <img class="image-news" src="/images/museum-news-1.jpg" width="100%" alt="Фото музея" />
            <p>
                После более чем двухмесячного карантина в Италии для посетителей открылись первые музеи. Об этом сообщает ТАСС, ссылаясь на Минкультуры страны.

                Так, 18 мая состоялось открытие Национального археологического музея и Национального музея средневекового и современного искусства в Матере, Археологического парка в Пестуме, Национальной галереи современного искусства в Риме. На следующий день для посетителей заработали Галерея Боргезе, а также ряд римских музеев, в том числе Капитолийские.

                Однако многие итальянские музеи откроются только 2 июня, невзирая на разрешение при условии соблюдения всех мер предосторожности возобновить работу уже 18 мая.
            </p>
        </div>
        <div class="news-block">
            <header>
                <h3 id="close">Новость №2.</h3>
                <time datetime="2020-03-19">19.03.2020</time>
            </header>
            <img class="image-news" src="/images/museum-news-2.jpg" width="100%" alt="Фото музея" />
            <p>
                19 мая в Риме начнут открываться музеи. Свои двери распахнут Капитолийские музеи, Музей Рима в Палаццо Браски и Выставочный дворец. Жители смогут посетить музеи по предварительной записи.

                Второй этап открытия музеев начнется 2 июня. После этого будут работать комплексы Алтарь Мира, Форум и рынок Траяна, Императорские форумы и другие.

                Ограничительные меры также постепенно снимают в музеях Франции и Швейцарии. А в Великобритании правительство огласило планы, согласно которым спортивные и культурные мероприятия в стране будут разрешены только начиная с июня.

                Что касается нашей страны, российские музеи могут открыться уже в середине июля. Однако число посетителей будет ограничиваться с помощью электронных билетов и предварительной регистрации, а в залы выйдут смотрители не старше 65 лет.
            </p>
        </div>
    </div>
    <?php
    include("../php/footer.php");
    ?>
</body>

</html>