<!DOCTYPE html>
<html lang="ru">

<head>
    <link rel="shortcut icon" href="../images/title_icon.png" type="image/png">
    <meta charset="UTF-8">
    <link rel="stylesheet" href="../css/rules.css">
    <script src='https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js'></script>
    <script src='../js/spoilers.js'></script>
    <title>Время работы</title>
</head>


<body>
    <?php
    include("../php/menu.php");
    ?>

    <div id="wrapper">

        <div class="rules-info">
            <h2>Правила посещения музея и рекомендации для посетителей</h2>
            <p>Музей делает все возможное, чтобы посетители чувствовали себя здесь комфортно, а выставляемые экспонаты находились в безопасности.</p>

            <p>Правила разных музеев во многом похожи, но имеют свои особенности, обусловленные требованиями к хранению конкретной коллекции, к техническому оснащению зданий, а также интенсивностью потока посетителей. Самые строгие правила посещения существуют в художественных музеях, в которых хранятся экспонаты (произведения искусства), наиболее подверженные риску повреждения людьми или климатическими условиями.</p>
            <p><strong>Чтобы посещение музея стало для вас приятным и безопасным, а требования сотрудников музея – предсказуемыми, ознакомьтесь заранее с Правилами посещения ГМИИ им. А.С. Пушкина. Приходя в музей, вы тем самым соглашаетесь с ними.</strong></p>

            <ul id="table-rules">
                <div class="rule">
                    <div class="spoiler-wrap disabled">
                        <h3 class="spoiler-head">НА ТЕРРИТОРИИ МУЗЕЯ ЗАПРЕЩЕНО</h3>
                        <li class="spoiler-body">
                            <ul>
                                <li>прикасаться к экспонатам, витринам и элементам интерьера</li>
                                <li>фотографировать со вспышкой и палкой для селфи</li>
                                <li>проводить любые фотосессии без согласования с администрацией музея</li>
                                <li>использовать розетки для зарядки мобильных устройств и работы электроприборов</li>
                                <li>заходить за установленные заграждения</li>
                                <li>входить в верхней и громоздкой одежде в залы музея</li>
                                <li>употреблять напитки и пищу в залах музея</li>
                                <li>громко разговаривать и прослушивать аудиогиды при помощи внешних динамиков</li>
                            </ul>
                        </li>
                    </div>
                </div>

                <div class="rule">
                    <div class="spoiler-wrap disabled">
                        <h3 class="spoiler-head">ЗАПРЕЩЕНО ПРОНОСИТЬ</h3>
                        <li class="spoiler-body">
                            <ul>
                                <li>любые виды оружия и пиротехники, газовые баллончики</li>
                                <li>косметические спреи</li>
                                <li>алкогольные напитки</li>
                                <li>велосипеды, ролики, самокаты и подобные средства передвижения</li>
                                <li>а также проводить любых животных (за исключением собак-поводырей)</li>
                            </ul>
                        </li>
                    </div>
                </div>

                <div class="rule">
                    <div class="spoiler-wrap disabled">
                        <h3 class="spoiler-head">ФОТО- И ВИДЕОСЪЕМКА</h3>
                        <li class="spoiler-body">В музее разрешена любительская фото- и видеосъемка в залах постоянной экспозиции без использования вспышки, штатива или палки для селфи. Съемка на временных выставках может быть полностью запрещена или ограничена в связи с требованиями других музеев и частных лиц, предоставляющих на выставке принадлежащие им произведения искусства. Обращайте внимание на графические уведомления, запрещающие съемку, размещенные при входе на выставку или рядом с экспонатами.<br> <br> Музей разрешает посетителям фотографироваться на фоне экспонатов, но без использования палки для селфи и при соблюдении разумной дистанции от картины или скульптуры. Будьте аккуратными – в поисках удачного кадра можно случайно задеть экспонат или помешать другим посетителям. Относитесь с уважением к желанию других посетителей смотреть на произведения искусства, а не на тех, кто их фотографирует.</li>
                    </div>
                </div>
            </ul>
        </div>
    </div> <?php
            include("../php/footer.php");
            ?> </body>

</html>